Title=Martiply
Description=Martiply is an app that helps locate items and offers in the neighborhood. Advertise with us to reach your consumers efficiently.

ContactEmail=info@martiply.com
Home=\u30DB\u30FC\u30E0
About=\u7D39\u4ECB
Features=\u7279\u5FB4
Contact=\u554F\u3044\u5408\u308F\u305B
Login=Login

MultiplyYourAd=MULTIPLY YOUR <strong>AD</strong>
IntroducingMartiply=Martiply\u3092\u3054\u7D39\u4ECB\u3057\u307E\u3059

AboutTitle=MARTIPLY\u3068\u306F \uFF1F
AboutInfo= <h4 class="subtitle">Martiply\u300C\u30DE\u30EB\u30C1\u30D7\u30E9\u30A4\u300D\u306FTwitter\u3092\u4F7F\u7528\u3057\u3001\u30AF\u30FC\u30DD\
\u30F3\u3092\u914D\u308B\u30A2\u30D7\u30EA\u3067\u3059\u3002\u30E6\u30B6\u30FC\u306F\u30A2\u30D7\u30EA\u3067\u5730\u57DF\u306B\u304A\u3051\
\u308B\u30AF\u30FC\u30DD\u30F3\u3092\u8ABF\u3079\u305F\u308A\u3067\u304D\u307E\u3059\u3002\u305F\u3060\u3057\u30E6\u30B6\u30FC\u306F\u30AF\u30FC\
\u30DD\u30F3\u3092\u4F7F\u3046\u307E\u3048\u306BTweet\u3092\u3059\u308B\u6761\u4EF6\u304C\u3042\u308A\u307E\u3059\u3002</h4>\
<h4 class="subtitle">\
\u30C1\u30E9\u30B7\u3001\u30AB\u30BF\u30ED\u30B0\u306A\u3069\u5225\u306E\u5831\u544A\u3057\u65B9\u3092\u6BD4\u3079\u305F\u3089\u4F5C\u6210\u8CBB\u3068\
\u5370\u5237\u8CBB\u306A\u3069\u304C\u8981\u308A\u307E\u305B\u3093\u3002\u305D\u306E\u4E0A\u30AF\u30FC\u30DD\u30F3\u306E\u60C5\u5831\u304C\u30E6\u30FC\u30B6\
\u306E\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3067\u3059\u3093\u306A\u308A\u5171\u6709\u3055\u308C\u308B\u306E\u305F\u3081\u767A\u4FE1\u8CBB\u3082\u5FC5\u8981\
\u3042\u308A\u307E\u305B\u3093\u3002\u305D\u3053\u3067\u3055\u307E\u3056\u307E\u306A\u6599\u91D1\u304C\u306A\u304F\u306A\u308B\u306E\u3067Martiply\u306F\u5831\
\u544A\u3057\u305F\u3044\u5C0F\u4E2D\u4F01\u696D\u306B\u3070\u3063\u3061\u308A\uFF01</h4>

CompetitivePricing=\u4F4E\u8CBB\u7528
CompetitivePricingInfo=\u30AF\u30FC\u30DD\u30F3\u306FTweet\u3055\u308C\u308B\u3060\u3051\u306B\u8CBB\u7528\u304C\u639B\u3051\u3089\u308C\
\u307E\u3059\u3002\u30AF\u30FC\u30DD\u30F3\u306E\u9806\u4F4D\u306F\u30AA\u30FC\u30AF\u30B7\u30E7\u30F3\u7CFB\u3067\u6574\u3048\u3089\u308C\
\u307E\u3057\u3066\u843D\u672D\u306F\u3054\u81EA\u8EAB\u3067\u6C7A\u3081\u3089\u308C\u307E\u3059\u3002

FreeInventoryListing=\u7121\u6599\u306E\u30ED\u30FC\u30AB\u30EB\u30DA\u30FC\u30B8
FreeInventoryListingInfo=\u30B9\u30C8\u30A2\u30DA\u30FC\u30B8\u304C\u4F5C\u6210\u3057\u305F\u308A\u5728\u8377\u304C\u30A2\u30C3\u30D7\u30ED\u30FC\
\u30C9\u3057\u305F\u308A\u7121\u6599\u3067\u3067\u304D\u307E\u3059\u3002\u3053\u306E\u60C5\u5831\u306F\u3042\u308C\u3070\u30E6\u30B6\u30FC\
\u304C\u3044\u3064\u3067\u3082\u30B9\u30C8\u30A2\u3092\u8ABF\u3079\u305F\u308A\u5546\u54C1\u3092\u898B\u305F\u308A\u3067\u304D\u307E\u3059\u3002

SignupBonus=\u53C2\u52A0\u3059\u308B\u30DC\u30FC\u30CA\u30B9
SignupBonusInfo=\u4ECA\u53C2\u52A0\u3057\u3066\u3044\u305F\u3060\u304F\u3068\u7121\u6599\u3067\u5831\u544A\u3067\u304D\u307E\u3059\u3002

FeaturesInfo=<h4 class="subtitle">\u30A2\u30D7\u30EA\u306E\u57FA\u672C\u3092\u8AAC\u660E</h4>\
<h6 class="subtitle">((\u30D3\u30C7\u30AA\u518D\u751F\u3059\u308B\u3088\u3046\u306BFirefox\u307E\u305F\u306FChrome\u3092\u304A\u52E7\u3081\u3057\u307E\u3059))</h6>

FeatureFrontPage=<h4>\u30D5\u30ED\u30F3\u30C8\u30DA\u30FC\u30B8</h4>\
<p>\u30D5\u30ED\u30F3\u30C8\u30DA\u30FC\u30B8\u306F\u30E6\u30B6\u30FC\u304C\u30A2\u30D7\u30EA\u3092\u958B\
\u59CB\u3059\u308B\u3068\u6700\u521D\u306B\u898B\u308B\u30DA\u30FC\u30B8\u3067\u3059\u3002\u3053\u306E\u30DA\u30FC\u30B8\
\u306B\u5730\u57DF\u306B\u304A\u3051\u308B\u5229\u7528\u3067\u304D\u308B\u30AF\u30FC\u30DD\u30F3\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002</p>\
<h6>\u9806\u4F4D</h6>\
<p>\u5831\u544A\u3055\u305B\u3066\u3044\u305F\u3060\u3051\u308B\u30AF\u30FC\u30DD\u30F3\u306F\u3053\u306E\u30DA\u30FC\
\u30B8\u306B\u51FA\u307E\u3059\u3002\u3059\u3079\u3066\u306E\u30AF\u30FC\u30DD\u30F3\u306F\u30AA\u30FC\u30AF\u30B7\u30E7\
\u30F3\u7CFB\u3067\u5782\u76F4\u6574\u3048\u3089\u308C\u307E\u3059\u3002\u843D\u672D\u304C\u9AD8\u304F\u306A\u308B\u3068\u4F4D\
\u7F6E\u3082\u9AD8\u304F\u306A\u308A\u307E\u3059\u3002\u4E00\u756A\u9AD8\u3044\u843D\u672D\u3092\u6301\u3066\u3044\u308B\u30AF\u30FC\
\u30DD\u30F3\u306F\u4E00\u4F4D\u306B\u51FA\u307E\u3059\u3002\u30AF\u30FC\u30DD\u30F3\u306FTweet\u3055\u308C\u308B\u3060\u3051\u306B\u6599\
\u91D1\u304C\u639B\u3051\u3089\u308C\u307E\u3059\u3002\u305D\u306E\u4EE5\u5916\u306B\u5229\u7528\u91D1\u304C\u639B\u304B\u308A\u307E\u305B\
\u3093\u3002\u3064\u307E\u308ATweet\u6570\u304C\u4E0D\u8DB3\u306A\u3089\u30AF\u30FC\u30DD\u30F3\u304C\u4F55\u5EA6\u51FA\u3066\u3082\u7121\u6599\u3067\u3059\u3002</p>

FeatureTweet=<h4>Tweet</h4>\
<p>\u30AF\u30FC\u30DD\u30F3\u3092\u30BF\u30C3\u30D7\u3059\u308B\u3068\u30B9\u30C8\u30A2\u30DA\u30FC\u30B8\u304C\u51FA\u307E\u3059\u3002\u3053\
\u306E\u30DA\u30FC\u30B8\u306B\u30B9\u30C8\u30A2\u4F4F\u6240\u3068\u753B\u50CF\u3068\u3054\u7D39\u4ECB\u3068\u3044\u3046\u6848\u5185\u3092\u8FFD\
\u52A0\u3068\u3044\u3046\u30AB\u30B9\u30BF\u30E0\u304C\u51FA\u6765\u307E\u3059\u3002\u3055\u3089\u306B\u30AF\u30FC\u30DD\u30F3\u8A73\u3057\u304F\u3082\
\u66F8\u3044\u3066\u3042\u308A\u307E\u3059\u3002Tweet\u30D6\u30BF\u30F3\u3092\u30BF\u30C3\u30D7\u3059\u308B\u3068\u5171\u6709\u3055\u308C\u307E\u3059\u3002</p>\
<h6>Tweet\u306E\u8A3C\u3084\u30AF\u30FC\u30DD\u30F3\u306E\u4F7F\u3044</h6>\
<p>Tweet\u3055\u308C\u305F\u30AF\u30FC\u30DD\u30F3\u306F\u30E6\u30B6\u30FC\u306E\u7AEF\u672B\u3068Martiply\u306E\u30C7\u30FC\u30BF\u30D9\u30FC\u30B9\u306B\
\u4FDD\u5B58\u3055\u308C\u307E\u3059\u3002\u30AF\u30FC\u30DD\u30F3\u4F7F\u3046\u305F\u3081\u306B\u5E97\u306B\u8A2A\u308C\u308B\u3068\u304D\u306B\u30AF\u30FC\
\u30DD\u30F3\u304C\u66F8\u3044\u3066\u3042\u308B\u30B9\u30C8\u30A2\u30DA\u30FC\u30B8\u3092\u898B\u305B\u308B\u3060\u3051\u3067\u7D50\u69CB\u3067\u3059\u3002\u30D3\
\u30C7\u30AA\u306B\u3088\u3063\u3066Tweet\u304C\u51FA\u6765\u3066\u304B\u3089\u30DC\u30BF\u30F3\u306B\u300CTweeted\u300D\u3068\u3044\u3046\u53F0\u8A5E\u304C\u51FA\
\u3066\u304D\u307E\u3059\u3002\u3082\u3046\u4E00\u540C\u30DC\u30BF\u30F3\u3092\u30BF\u30C3\u30D7\u3059\u308B\u3068TweetID\u306E\u756A\u53F7\u3068QR\u30B3\u30FC\u30C9\
\u304C\u51FA\u307E\u3059\u3002\u30B9\u30C8\u30A2\u306F\u30AF\u30FC\u30DD\u30F3\u306E\u4F7F\u3044\u6570\u3092\u5236\u9650\u3059\u308B\u3088\u3046\u306B\u306A\u3089\u53D6\
\u5F15\u306E\u3068\u304D\u306B\u756A\u53F7\u3092\u8A18\u9332\u3059\u308B\u306E\u304C\u5FC5\u8981\u306B\u306A\u308A\u307E\u3059\u3002\u3057\u304B\u3057\u30D0\u30FC\u30B3\
\u30FC\u30C9\u30EA\u30FC\u30C0\u30FC\u307E\u305F\u306F\u30D0\u30FC\u30B3\u30FC\u30C9\u30A2\u30D7\u30EA\u304C\u3042\u308C\u3070QR\u30B3\u30FC\u30C9\u3092\u30B9\u30AD\u30E3\
\u30F3\u3057\u3066\u81EA\u52D5\u3067\u8A18\u9332\u3067\u304D\u307E\u3059\u3002\u4ECA\u5EA6\u306E\u53D6\u5F15\u306B\u304A\u5BA2\u306E\u756A\u53F7\u3092\u8A18\u9332\u3068\u6BD4\
\u3079\u3066\u30AF\u30FC\u30DD\u30F3\u3092\u4F7F\u3063\u305F\u304B\u3069\u3046\u304B\u5206\u304B\u308A\u307E\u3059\u3002</p>

FeatureInventoryListing=<h4>\u30ED\u30FC\u30AB\u30EB\u30DA\u30FC\u30B8</h4>\
<p>\u30E6\u30FC\u30B6\u306F\u30AD\u30FC\u30EF\u30FC\u30C9\u3067\u5546\u54C1\u8ABF\u3079\u305F\u308A\u51FA\u6765\u307E\u3059\u3002\u30AD\u30FC\u30EF\u30FC\u30C9\
\u3092\u5165\u529B\u3059\u308B\u3068\u5546\u54C1\u3068\u5546\u54C1\u3092\u58F2\u3063\u3066\u308B\u30B9\u8FD1\u304F\u306E\u30C8\u30A2\u304C\u5730\u56F3\u306B\u51FA\
\u307E\u3059\u3002\u3053\u306E\u7279\u5FB4\u306F\u7121\u6599\u3067\u3059\u3002\u3082\u3063\u3068\u5728\u8377\u3092\u683C\u7D0D\u3059\u308B\u3068\u30B9\u30C8\u30A2\
\u306E\u5B58\u5728\u304C\u3082\u3063\u3068\u9AD8\u3081\u307E\u3059\u3002</p>	

InterestedInJoining=\u76F8\u8AC7\u3068\u4ED6\u306E\u8A73\u3057\u304F\u306F\u3042\u308C\u3070\u305C\u3072\u30E1\u30FC\u30EB\u3092\u304F\u3060\u3055\u3044\u3002
ContactUs=\u554F\u3044\u5408\u308F\u305B
YourBrowserNotSupportVideo=Your browser does not support the video tag.